[
  "obsidian-advanced-uri",
  "obsidian-auto-split",
  "templater-obsidian",
  "obsidian-git",
  "cmdr",
  "dataview",
  "editing-toolbar",
  "file-explorer-plus",
  "obsidian-shellcommands",
  "obsidian-icon-folder"
]